alacritty
antigen-git
arandr
authy
autoconf
automake
aws-cli
base
bind
binutils
bison
bspwm
ccid
cyberark-summon
dhcpcd
dialog
direnv
dnsmasq
docker-compose
dunst
ebtables
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
google-chrome
gopass
grep
groff
grub
gtk2
gzip
htop
i3lock
intel-ucode
jetbrains-toolbox
jq
libtool
libvirt
lightdm
lightdm-gtk-greeter
linux
linux-firmware
luit
lvm2
m4
make
nerd-fonts-complete
netctl
networkmanager
network-manager-applet
nvm-git
nvm-git
openbsd-netcat
opensc
openssh
pacman
pacman-contrib
patch
pavucontrol
picom
pkgconf
polybar
pyenv
qemu-block-gluster
qemu-desktop
qemu-emulators-full
rbenv-git
rofi
rtl-sdr
ruby-build-git
rustup
sed
sudo
sxhkd
terragrunt
texinfo
tfenv
tfenv
the_silver_searcher
transmission-gtk
vim
virt-manager
which
wpa_supplicant
xcursor-vanilla-dmz
xf86-input-synaptics
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-utils
xorg-iceauth
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yay
zip
zoom
zoom
zsh
zsh-theme-powerlevel10k-git
