tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "dbt-labs/dbt"
tap "koekeishiya/formulae"
tap "xwmx/taps"
brew "ack"
brew "asdf"
brew "ag"
brew "antigen"
brew "azure-cli"
brew "bat"
brew "bazelisk"
brew "catimg"
brew "delve"
brew "dbt-bigquery"
brew "direnv"
brew "exa"
brew "fzf"
brew "git-extras"
brew "gnupg"
brew "go"
brew "gopls"
brew "grep"
brew "htop"
brew "hyperkit"
brew "java"
brew "jdtls"
brew "jq"
brew "libffi"
brew "libyaml"
brew "lua-language-server"
brew "nb"
brew "nmap"
brew "neovim", args: ['HEAD']
brew "opam"
brew "pandoc"
brew "podman"
brew "readline"
brew "ripgrep"
brew "ripgrep-all"
brew "rust"
brew "stow"
brew "tig"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
brew "zlib"
brew "zsh"
brew "cmacrae/formulae/spacebar"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
cask "font-meslo-lg-nerd-font"
cask "google-cloud-sdk"
cask "visual-studio-code"
