tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "koekeishiya/formulae"
tap "xwmx/taps"
brew "ack"
brew "asdf"
brew "ag"
brew "antigen"
brew "autoconf"
brew "automake"
brew "azure-cli"
brew "bat"
brew "bazelisk"
brew "bison"
brew "catimg"
brew "direnv"
brew "exa"
brew "freetype"
brew "gettext"
brew "gh"
brew "gmp"
brew "gnupg"
brew "go"
brew "gopls"
brew "grep"
brew "hyperkit"
brew "icu4c"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "libedit"
brew "libffi"
brew "libgd"
brew "libiconv"
brew "libjpeg"
brew "libpng"
brew "libsodium"
brew "libxml2"
brew "libyaml"
brew "libzip"
brew "nb"
brew "nmap"
brew "openjdk"
brew "pandoc"
brew "pkg-config"
brew "podman"
brew "re2c"
brew "readline"
brew "ripgrep"
brew "ripgrep-all"
brew "rust"
brew "tig"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
brew "zlib"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "google-cloud-sdk"
cask "alacritty"
cask "font-meslo-lg-nerd-font"
