tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "koekeishiya/formulae"
tap "xwmx/taps"
brew "ack"
brew "ag"
brew "antigen"
brew "azure-cli"
brew "bat"
brew "bazelisk"
brew "catimg"
brew "direnv"
brew "exa"
brew "gnupg"
brew "grep"
brew "hyperkit"
brew "jq"
brew "nb"
brew "nmap"
brew "openjdk"
brew "pandoc"
brew "podman"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "ripgrep-all"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "google-cloud-sdk"
cask "alacritty"
cask "font-meslo-lg-nerd-font"
